INSERT INTO pizza(
`pizza_name`, 
`pizza_description`, 
`pizza_price`, 
`pizza_image_path`  
)
VALUE (
    'Barbecue',
    'История пиццы «Барбекю» восходит к американской кулинарной культуре, где соусу «Барбекю» принадлежит особый статус. Его немного терпкий и ярко выраженный вкус придает пицце неповторимый аромат. Благодаря присутствию в составе ветчины и куриной грудки блюдо получается калорийным и удивительно вкусным.',
    590,
    'barbecue.jpg'
),
(
    'Pepperoni',
    'История пиццы «Барбекю» восходит к американской кулинарной культуре, где соусу «Барбекю» принадлежит особый статус. Его немного терпкий и ярко выраженный вкус придает пицце неповторимый аромат. Благодаря присутствию в составе ветчины и куриной грудки блюдо получается калорийным и удивительно вкусным.',
    780,
    'pepperoni.jpg'
),
(
    'Barbecue',
    'История пиццы «Барбекю» восходит к американской кулинарной культуре, где соусу «Барбекю» принадлежит особый статус. Его немного терпкий и ярко выраженный вкус придает пицце неповторимый аромат. Благодаря присутствию в составе ветчины и куриной грудки блюдо получается калорийным и удивительно вкусным.',
    590,
    'barbecue.jpg'
),
(
    'Pepperoni',
    'История пиццы «Барбекю» восходит к американской кулинарной культуре, где соусу «Барбекю» принадлежит особый статус. Его немного терпкий и ярко выраженный вкус придает пицце неповторимый аромат. Благодаря присутствию в составе ветчины и куриной грудки блюдо получается калорийным и удивительно вкусным.',
    780,
    'pepperoni.jpg'
);